Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/puheenjohtaja_tuomas_aslak_juuso:_saamelaiskarajalain_uudistamisessa_on_kyse_perustuslaillisesta_oikeudestamme_itsehallintoon__.html.tmx
Source language: fin
Languages: sms

source: Puheenjohtaja Tuomas Aslak Juuso: ”Saamelaiskäräjälain uudistamisessa on kyse perustuslaillisesta oikeudestamme itsehallintoon.
sms: Saaǥǥjååʹđteei Tuomas Aslak Juuso: ”Sääʹmteʹǧǧlääʹjj oođummšest lij kõõččmõš vuâđđlääǥǥlaž vuõiggâdvuõđsteen jiõččvaaldšma”

source: Perustuslakivaliokunta järjesti 25. tammikuuta eduskunnassa julkisen kuulemisen, jossa aiheena oli hallituksen esitys eduskunnalle laeiksi saamelaiskäräjistä annetun lain ja rikoslain 40 luvun 11 §:n muuttamisesta.
sms: Sääʹmteeʹǧǧ eeʹttkõʹstte saaǥǥtuõʹllʼjeei Tuomas Aslak Juuso, nuʹbb väärrsaaǥǥjååʹđteei Leo Aikio, lääʹǩǩtåimmkååʹdd da Sääʹmteeʹǧǧ vuäzzlaž Pirita Näkkäläjärvi, lääʹǩǩpiisar Kalle Varis da pirrõs- da jieʹllemvueʹǩǩlääʹǩǩpiisar Sarita Kämäräinen.

source: Saamelaiskäräjiä tilaisuudessa edustivat puheenjohtaja Tuomas Aslak Juuso, toinen varapuheenjohtaja Leo Aikio, lakitoimikunnan ja Saamelaiskäräjien jäsen Pirita Näkkäläjärvi, lakimiessihteeri Kalle Varis ja ympäristö- ja elinkeinolakimiessihteeri Sarita Kämäräinen.
sms: Sääʹmteeʹǧǧ saaǥǥjååʹđteei Tuomas Aslak Juuso kaaggi saakkvuârstes õuʹdde tõn, mõõn kaallšõs äʹšš sääʹmteʹǧǧlääʹjj oođummuž lij.

source: Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso korosti puheenvuorossaan saamelaiskäräjälain uudistamisen tärkeyttä.
sms: – Sääʹmteʹǧǧlääʹjj oođummšest lij kõõččmõš mij jiõččmieʹrreemvuõiggâdvuõđâst, puk meeran pueʹrrvââjjmest ja tõn jieʹllemviõkksažvuõđâst pueʹttiääiʹjest.

source: – Saamelaiskäräjälain uudistamisessa on kyse itsemääräämisoikeudestamme, koko kansamme hyvinvoinnista ja sen elinvoimaisesta tulevaisuudesta.
sms: Alggmeeru jiijjâs jiõččvaaldâšm lij čuuʹt kaallâš, tõt lij mij kulttuur šuurmõs staanni.

source: Alkuperäiskansalle oma itsehallinto on erittäin arvokas, se on kulttuurimme suurin turvaaja.
sms: Seämmast tõn feʹrttai veâl vueiʹtted viikkâd õõudårra , tõn feʹrttai vueiʹtted ođđsmõõvvâd pâi taarb mieʹldd, säärnai Juuso.

source: Samalla sitä täytyy myös voida kehittää eteenpäin, sen täytyy voida uudistua aina tarvittaessa, painotti Juuso.
sms: Sääʹmteeʹǧǧ nuʹbb väärrsaaǥǥjååʹđteei Leo Aikio säärnai saakkvuârstes jiõčč še kuullmes ǩiõlâs mõõntam aanarsäʹmmlaid.

source: Saamelaiskäräjien toinen varapuheenjohtaja Leo Aikio kertoi puheenvuorossaan myös itse kuuluvansa kielensä menettäneisiin inarinsaamelaisiin.
sms: Son puuʹti õuʹdde tõn, mõõn nalla lääʹǩǩeʹtǩǩõs pueʹreʹči ǩiõlâs mõõntam säʹmmlai sââʹj da vueiʹttemvuõđid ooʒʒõõttâd vaal-loǥstõʹǩǩe.

source: Hän toi esille sen, kuinka lakiesitys parantaisi kielensä menettäneiden asemaa ja mahdollisuuksia hakeutua vaaliluetteloon.
sms: – Tän poodd ǩiõllkriteeʹr, kååʹtt miârkkšââvv vuõssmõsân mättjum ǩiõl, õõlǥtõs vuäll kuälmad puõlvvõʹǩǩe, kååʹtt miârkkšââvv muu maaddârpuärraz.

source: – Tällä hetkellä kielikriteeri eli ensimmäisenä opitun kielen vaatimus yltää kolmanteen sukupolveen, eli minun isovanhempaani.
sms: Ođđ lääʹjj mieʹldd riʹjttjeʹči, što muʹst maaddârpuäʹres lij mainstam sääʹmǩiõl vuõssmõs ǩiõllnes.

source: Uuden lain mukaan riittäisi, että isoisovanhempani on puhunut saamea ensimmäisenä kielenään.
sms: Miõlstan tät čiõlggsânji pueʹrad še tõi aanarsäʹmmlai sââʹj, koi piârrjin ǩiõll lij mõõntum.

source: Nähdäkseni tämä yksiselitteisesti parantaa myös niiden inarinsaamelaisten asemaa, joiden perheissä kieli on menetetty.
sms: Sääʹmteʹǧǧlääʹǩǩtåimmkååʹdd da Sääʹmteeʹǧǧ vuäzzlaž Pirita Näkkäläjärvi mušttʼti, što lääʹǩǩeʹtǩǩõs âânn seʹst miârkteei pueʹreemeʹtǩǩõõzzid jiõnstem hiâlptummša.

source: Saamelaiskäräjälakitoimikunnan ja Saamelaiskäräjien jäsen Pirita Näkkäläjärvi muistutti, että lakiesitys sisältää merkittäviä parannusehdotuksia äänestämisen helpottamiseksi.
sms: – Puk sääʹmteʹǧǧlääʹǩǩeʹtǩǩõõzz seʹst ââʹnnem konkreettlaž õõuʹdeemeʹtǩǩõõzz jiõnstummuž hiâlptummša pueʹreʹče sääʹm demokratia.

source: – Kaikki saamelaiskäräjälakiesityksen sisältämät konkreettiset kehitysehdotukset äänestämisen helpottamiseksi vahvistaisivat saamelaista demokratiaa.
sms: Oođõõzz pueʹreʹče jiânnai säʹmmlai õõutverddsažvuõđ – jälsti jiõnsteei šoorab pääiʹǩest leʹbe uuʹccab siidâst kuʹǩǩen pååʹštkääzzkõõzzin.

source: Uudistukset parantaisivat huomattavasti saamelaisten yhdenvertaisuutta – asui äänestäjä sitten taajamassa tai pikkukylässä kaukana postipalveluista.
sms: Oođõõzz vuäitče kaggâd še jiõnstemaktiivlažvuõđ, tuõđi Näkkäläjärvi.

source: Uudistukset voisivat myös nostaa äänestysaktiivisuutta, totesi Näkkäläjärvi.
sms: Sääʹmteeʹǧǧ eeʹttkõʹsttji saakkvuâr liŋkk

source: Saamelaiskäräjien edustajien puheenvuorot
sms: Sääʹmteeʹǧǧ äʹšštobddiceälkkmõš vuâđđlääʹǩǩvälljkådda

source: Saamelaiskäräjien asiantuntijalausunto perustuslakivaliokunnalle
sms: Sääʹmteeʹǧǧ eʹtǩǩõs sääʹmteʹǧǧlääʹjj muttsest

source: Saamelaiskäräjien esitys saamelaiskäräjälain muutoksesta
sms: Kuullâmpodd lij ruõkkum da ǩiõččâmnalla eeʹttiǩ-kååʹdd neʹttseeidain​.

source: Tilaisuuden verkkotallenne on katsottavissa eduskunnan sivuilla​.
sms: Vuâđđlääʹǩǩvälljkåʹdd jääʹrjast ääʹšš pirr veâl kolmm kuullmõšâd välljkååʹdd såbbri õhttvuõđâst.

source: Perustuslakivaliokunta järjestää aiheesta vielä kolme kuulemista valiokunnan kokousten yhteydessä.
sms: Täk kuullâmpoodd jie leäkku õlmmsest.

source: Nämä kuulemiset eivät ole julkisia tilaisuuksia.
sms: Snimldõk: Hanne Salonen / Eeʹttiǩ-kåʹdd.

source: Kuva: Hanne Salonen / Eduskunta.
sms: Lââʹssteâđ:

source: Lisätietoja:
sms: Tuomas Aslak Juuso Saaǥǥjååʹđteei 40 687 3 394 tuomas.juuso@samediggi.fi

source: Tuomas Aslak Juuso Puheenjohtaja 040 687 3394 tuomas.juuso@samediggi.fi
sms: Leo Aikio II väärrsaaǥǥjååʹđteei 40 621 6 505 leo.aikio@samediggi.fi

source: Leo Aikio II varapuheenjohtaja 040 621 6505 leo.aikio@samediggi.fi
sms: Pirita Näkkäläjärvi Sääʹmteeʹǧǧ vuäzzlaž 403 577 006 pirita.nakkalajarvi@gmail.com

source: Pirita Näkkäläjärvi Saamelaiskäräjien jäsen 0403577006 pirita.nakkalajarvi@gmail.com
sms: Liiŋk:

source: Linkit:
sms: Sääʹmteʹǧǧlääʹjj oođõs Sääʹmteeʹǧǧ seeidain

source: Saamelaiskäräjälain uudistus Saamelaiskäräjien sivuilla
sms: Halltõõzz eʹtǩǩõs eeʹttiǩ-kådda lääʹǩǩen sääʹmteeʹǧǧest uvddum lääʹjj da reäkkõslääʹjj 40 lååǥǥ 11 § muʹttmest

source: Hallituksen esitys eduskunnalle laeiksi saamelaiskäräjistä annetun lain ja rikoslain 40 luvun 11 §:n muuttamisesta
sms: Sääʹmteeʹǧǧ ceälkkmõš halltõõzz eʹtǩǩõõzzâst (HE 274/2022) eeʹttiǩ-kådda lääʹǩǩen sääʹmteeʹǧǧest uvddum lääʹjj da reäkkõslääʹjj 40 lååǥǥ 11 § muʹttmest
